[
  "obsidian-linter",
  "quick-latex",
  "obsidian-style-settings",
  "obsidian-outliner",
  "folder-note-plugin",
  "templater-obsidian",
  "zoottelkeeper-obsidian-plugin",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-footnotes",
  "table-editor-obsidian",
  "tag-wrangler",
  "obsidian-contextual-typography",
  "cm-editor-syntax-highlight-obsidian"
]